[
  {
    "pos": "1",
    "name": "张宇",
    "title": "律师",
    "avatar": "portrait-zy.png",
    "desc": "解决案件XX起\n加入于XXXX年",
    "resume": "清华大学法学学士\n日本早稻田大学法学硕士\n京师律师事务所北京总部执业律师\n京师律所刑事专业委员会委员\n高级企业合规师",
    "phone": "18801327910（同微信）",
    "email": "zhangyulaw123@126.com",
    "area": "张宇律师的执业领域为刑事辩护与代理、企业合规、涉外刑事法律服务。\n凭借严谨、负责、高效的工作态度，张宇律师擅长为重大疑难刑事案件提供调查处置、风险预防、合规体系建设、辩护与代理、合规整改等多种有效解决方案，为众多刑事案件争取到取保候审、不起诉、缓刑等良好效果，获得当事人的一致好评。张宇律师自2020年起致力于涉案企业合规领域的研究，率先办理了一批涉案企业合规案件，取得合规不起诉的成果。",
    "career": "张宇律师曾参与编写辩护类专著，发表数十篇专业文章，在“威科先行法律信息库”开设专栏，涉案企业合规实操书籍即将付梓。\n张宇律师系京师律所首届“争锋杯”律师辩论赛全国总冠军，连续多年获得“年度最佳律师”“年度最佳新人”“年度贡献奖”等荣誉。",
    "featuredArticles": [
      {
        "title": "文章 1 凑凑字数别当真看不懂算了",
        "slug": "my-first-post"
      },
      {
        "title": "文章 2 凑凑字数搞长一点方便测试极端情况下如何省略字数",
        "slug": "my-first-post"
      },
      {
        "title": "文章 3 都说了是凑字数还看什么看你真的很讨厌装什么装笑死也不是给你看的",
        "slug": "my-first-post"
      }
    ],
    "featuredCases": [
      "广东某公司高管涉嫌内幕交易合规整改案（最高检典型案例）",
      "北京某小微企业涉税犯罪合规整改案（全案不起诉）",
      "云南刘某某等10人涉嫌组织、领导、参加黑社会性质组织案（全案“摘黑”）",
      "青海殷某某等35人涉嫌组织、领导、参加黑社会性质组织案（一、二审相继减轻量刑）",
      "山西陈某某等54人涉嫌组织、领导、参加黑社会性质组织案（认定从犯，减轻处罚）",
      "黑龙江曹某某等8人涉嫌恶势力犯罪案",
      "山东某上市环保企业涉嫌污染环境案事前分析及辩护（不起诉）",
      "李某涉嫌非法吸收公众存款案（不起诉）",
      "刘某某涉嫌玩忽职守案二审（改判缓刑）",
      "张某涉嫌诈骗案二审（改判缓刑）",
      "姚某某涉嫌行贿、虚开用于抵扣税款发票、串通投标案（减轻处罚）",
      "肖某某涉嫌诈骗案（变更罪名为虚假诉讼，量刑从轻）",
      "某外企员工职务侵占被害案诉讼代理及刑事控告案（成功立案并判刑）",
      "为中国普天整体并入中国电科提供法律尽职调查及合规服务",
      "某企业刑事合规产品等"
    ]
  },
  {
    "pos": "2",
    "name": "周传青",
    "title": "律师",
    "avatar": "portrait-zcq.png",
    "desc": "解决案件XX起\n加入于XXXX年",
    "resume": "外交学院法学学士\n香港大学法学硕士\n京师律师事务所北京总部执业律师\n京师全国刑事专业委员会量刑辩护研究中心成员\n职业企业合规师",
    "phone": "17782292177（同微信）",
    "email": "chuan543396@gmail.com",
    "area": "周传青律师的执业领域为刑事辩护与代理、企业合规、监管应对法律服务。\n周传青律师拥有非诉、刑事诉讼、合规管理的综合深度专业背景，执业期间经手数百件客户咨询案例，擅长把握和回应客户需求，分析和预判案件走向，综合利用非诉、诉讼手段创新设计解决方案，为客户切实解决疑难问题、争取最大化利益。自涉案企业合规改革试点以来，先后作为第三方监管人、合规顾问承办过多起合规整改案件，所办理的涉证券类适用第三方监督机制企业合规案，获《人民日报》报道，并被最高人民检察院收录为第三批涉案企业合规典型案例。",
    "career": "周传青律师系中国第一套企业合规师职业能力（水平）考试辅导教材编写人员，《<中小企业管理体系有效性评价>适用指南》编委会成员。曾发表数十篇专业文章，被“中国律师网”“威科先行法律信息库”“北大法宝”等知名法律平台转载，并在“威科先行法律信息库”开设专栏；其中，所撰写的《涉案企业合规第三方监督评估机制实践研究——以王某某泄露内幕信息罪企业合规整改案件为例》荣获涉案企业合规改革与刑行衔接高端论坛暨2022年新时代“两个健康”法治论坛主题征文活动二等奖。\n周传青律师在2023年5月获聘为“刑辩思享汇”合规主题系列沙龙讲师。",
    "featuredArticles": [
      {
        "title": "文章 1 做人不能忘本，指每天晚上别忘了看看大本",
        "slug": "my-first-post"
      },
      {
        "title": "文章 2: this is sugar; I'm her daddy.",
        "slug": "my-first-post"
      },
      {
        "title": "文章 3 本蝙世界第一",
        "slug": "my-first-post"
      }
    ],
    "featuredCases": [
      "山东某环保企业涉嫌污染环境罪合规风险分析和辩护（全案不起诉）",
      "广东某公司高管涉嫌内幕交易罪刑事合规项目（最高检典型案例，获《人民日报》报道）",
      "上海某上市公司及实控人涉嫌对非国家工作人员行贿罪刑事合规项目（全案不起诉）",
      "北京某小微企业涉嫌虚开增值税专用发票罪刑事合规项目（全案不起诉）",
      "北京某商业股份有限公司员工反舞弊调查及刑事报案项目（成功立案）",
      "黑龙江曹某某等8人涉嫌恶势力犯罪案（保留全部财产）",
      "重庆某环保国企及负责人涉嫌污染环境监管应对项目",
      "中国普天整体并入中国电科提供法律尽职调查及合规项目",
      "中国国际贸易促进委员会某行业分会合规体系建设项目",
      "中国某科技集团公司全面合规体系建设项目"
    ]
  }
]